[
  {
    "question": "কোন ফিফা বিশ্বকাপের আয়োজক দেশ সৌদি আরব?",
    "language": "bn",
    "documents": [
      {
        "title": "২০৩৪ ফিফা বিশ্বকাপ",
        "content": "২০৩৪ ফিফা বিশ্বকাপ হবে ২৫ তম ফিফা বিশ্বকাপ আসর, এই চতুর্বার্ষিক আন্তর্জাতিক ফুটবল চ্যাম্পিয়নশিপে ফিফা এর সদস্যভুক্ত জাতীয় দলগুলি পরস্পর প্রতিযোগিতা করবে। এই আসরটি সৌদি আরব আয়োজন করবে কারণ তারাই একমাত্র দেশ যারা ৩১ অক্টোবর ২০২৩ তারিখের মধ্যে বিড জামা দিয়েছে। বিশ্বকাপের জন্য বিডিং প্রক্রিয়া এখনো শুরু হয়নি। ২০৩৪ ফিফা বিশ্বকাপের জন্য কিছু প্রাথমিক বিড প্রস্তাব করা হয়েছে। নিম্নলিখিত দেশগুলি বিডিংয়ে আগ্রহ প্রকাশ করেছে: ইন্দোনেশিয়া-থাইল্যান্ড। ২০৩৪ ফিফা বিশ্বকাপের প্রথম বিড দক্ষিণপূর্ব এশিয়ার জাতীগোষ্ঠী সমিতির সদস্যদের দ্বারা সমষ্টিগত দর হিসাবে প্রস্তাব করা হয়েছে। ২০১২ সালের জানুয়ারির দিকে একটি সমঝোতায় আসিয়ান বিডের ধারণাটি উত্থাপিত হয়েছিল, যখন সিঙ্গাপুরের সাবেক ফুটবল অ্যাসোসিয়েশন জেইনউদ্দীন নর্ডিন এক বিবৃতিতে বলেন যে আসিয়ানের পররাষ্ট্র মন্ত্রীদের বৈঠকে এই প্রস্তাবটি দেওয়া হয়েছে যে, দেশগুলি বিড করতে পারবেন না (যেটি জাতীয় সংস্থার উপরে রয়েছে)। ২০১৩ সালে, নর্ডিন এবং বিশেষ অলিম্পিকে মালয়েশিয়ার রাষ্ট্রপতি, দাতুক মোহাম্মদ ফিসোল হাসান, আসিয়ানের যৌথভাবে বিশ্বকাপ আয়োজনের ধারণাটি স্মরণ করেছিলেন।",
        "source": "https://bn.wikipedia.org/wiki/%E0%A7%A8%E0%A7%A6%E0%A7%A9%E0%A7%AA_%E0%A6%AB%E0%A6%BF%E0%A6%AB%E0%A6%BE_%E0%A6%AC%E0%A6%BF%E0%A6%B6%E0%A7%8D%E0%A6%AC%E0%A6%95%E0%A6%BE%E0%A6%AA"
      },
      {
        "title": "২০১০ ফিফা বিশ্বকাপ",
        "content": "২০১০ ফিফা বিশ্বকাপ হচ্ছে আন্তর্জাতিক ফুটবল প্রতিযোগিতা ফিফা বিশ্বকাপের ঊনিশতম আসর। ফিফা বিশ্বকাপ হচ্ছে বিশ্বের প্রধান ফুটবল প্রতিযোগিতা। এই প্রতিযোগিতা অনুষ্ঠিত হয় ২০১০ সালের ১১ জুন থেকে ১১ জুলাই পর্যন্ত। বিশ্বকাপের এই আসরটির আয়োজক দেশ হচ্ছে দক্ষিণ আফ্রিকা। ২০০৭ সালের আগস্ট মাস থেকে এই বিশ্বকাপের জন্য যোগ্য ৩২টি দল নির্বাচনের লক্ষ্যে ফিফার ছয়টি মহাদেশীয় কনফেডারেশনগুলোতে বাছাইপর্ব শুরু হয়। এই বাছাইপর্বে ফিফার মোট ২০৮টি সদস্য দেশের জাতীয় পুরুষ ফুটবল দলের মধ্যে ২০৪টি দল অংশ নেয়। জার্মানিতে ২০০৬ সালের ফিফা বিশ্বকাপের শিরোপাধারী ইতালি এই বিশ্বকাপ চ্যাম্পিয়ন হিসেবেই শুরু করে। এই বিশ্বকাপের সর্বশেষ ড্র অনুষ্ঠিত হয় ২০০৯ সালের ৪ ডিসেম্বর, দক্ষিণ আফ্রিকার কেপ টাউনে। এবারই প্রথমবারের মতো আফ্রিকা মহাদেশের কোনো দেশে ফুটবল বিশ্বকাপ অনুষ্ঠিত হয়। আয়োজক দেশ নির্বাচনী অনুষ্ঠানে দক্ষিণ আফ্রিকা আয়োজক হতে ইচ্ছুক, আফ্রিকার দেশ মরোক্কো ও মিশরকে পরাজিত করে। এই সিদ্ধান্ত গ্রহণ করে ফিফার কনফেডারেশন ওশেনিয়া ফুটবল কনফেডারেশন। এখন পর্যন্ত এই কনফেডারেশনের আওতায় কোনো বিশ্বকাপ আয়োজিত হয়নি। বিশ্বকাপের এই আসরের শিরোপাধারী দল হচ্ছে স্পেন। ফাইনালে ইউরো চ্যাম্পিয়ন ও ফিফা র‌্যাঙ্কিংয়ে দ্বিতীয় অবস্থানে থাকা স্পেন তৃতীয়বারের মতো বিশ্বকাপের ফাইনাল খেলতে আসা নেদারল্যান্ডসকে ১–০ গোলে পরাজিত করে। নির্ধারিত সময় পেরিয়ে অতিরিক্ত সময়ের খেলার শেষ দিকে স্পেন আন্দ্রেস ইনিয়েস্তার জয়সূচক গোলে নেদারল্যান্ডসকে পরাজিত করে। সেই সাথে প্রথমবারের মতো ফাইনালে উঠেই বিশ্বকাপ জয়ের স্বাদ পায় স্পেন। স্বাগতিক দেশ দক্ষিণ আফ্রিকা এবং গতবারের শিরোপাজয়ী দল ইতালি ও রানার্স-আপ ফ্রান্স গ্রুপ পর্বের গণ্ডি পেরোতে ব্যর্থ হয়। এছাড়াও ফুটবলের মহারথী দল ব্রাজিল, আর্জেন্টিনা, ও জার্মানিও নকআউট পর্বেই বাদ পড়ে যায়। এই বিশ্বকাপের একমাত্র অপরাজিত দলটি হচ্ছে নিউজিল্যান্ড যদিও তারা গ্রুপ পর্ব থেকেই বিদায় নিয়েছিল, কিন্তু গ্রুপ পর্বের কোনো খেলাতেই তারা পরাজিত হয়নি। ২০১০ সালের বিশ্বকাপেই প্রথমবারের মতো দুটো ইউরোপীয় দল ফাইনালে মুখোমুখি হয়, যারা এর আগে কখনো বিশ্বকাপে পরস্পরের মুখোমুখি হয়নি। বিশ্বকাপের বাছাইপর্বে ফিফার মোট ২০৮টি সদস্য ফেডারেশনের মধ্যে ২০৪টি ফেডারেশন অংশ নেয়। এর মাধ্যমে ২০১০ ফিফা বিশ্বকাপ, একই সাথে ২০০৮ সালের গ্রীষ্মকালীন অলিম্পিকের সাথে যৌথভাবে পৃথিবীর সবচেয়ে বেশি দেশের অংশগ্রহণকারী ক্রীড়া প্রতিযোগিতার স্বীকৃতি পায়।",
        "source": "https://bn.wikipedia.org/wiki/%E0%A7%A8%E0%A7%A6%E0%A7%A7%E0%A7%A6_%E0%A6%AB%E0%A6%BF%E0%A6%AB%E0%A6%BE_%E0%A6%AC%E0%A6%BF%E0%A6%B6%E0%A7%8D%E0%A6%AC%E0%A6%95%E0%A6%BE%E0%A6%AA"
      },
      {
        "title": "২০২২ ফিফা বিশ্বকাপ",
        "content": "২০২২ ফিফা বিশ্বকাপ হচ্ছে ফিফা দ্বারা আয়োজিত চতুর্বার্ষিক আন্তর্জাতিক ফুটবল প্রতিযোগিতা ফিফা বিশ্বকাপের ২২তম আসরের চূড়ান্ত পর্ব, যেখানে আন্তর্জাতিক ফুটবল সংস্থা ফিফার অন্তর্ভুক্ত ৩২টি জাতীয় ফুটবল দল (পুরুষ) প্রতিযোগিতা হয়েছে। এই আসরের মাধ্যমে প্রথমবারের মতো ফিফা বিশ্বকাপ আরব বিশ্বের কোন দেশে অনুষ্ঠিত হয়; এছাড়াও দক্ষিণ কোরিয়া এবং জাপানে ২০০২ ফিফা বিশ্বকাপের পর এটি এশিয়ায় অনুষ্ঠিত দ্বিতীয় ফিফা বিশ্বকাপ। এটি ৩২ দলের অংশগ্রহণে আয়োজিত ফিফা বিশ্বকাপের সর্বশেষ আসর; মার্কিন যুক্তরাষ্ট্র, মেক্সিকো এবং কানাডায় অনুষ্ঠিত ২০২৬ সালের আসর হতে ৪৮ দলের সমন্বয়ে ফিফা বিশ্বকাপ অনুষ্ঠিত হবে। কাতারের তীব্র গ্রীষ্মকালীন উত্তাপের কারণে এই আসরটি ২০২২ সালের ২০শে নভেম্বর হতে ১৮ই ডিসেম্বর পর্যন্ত কাতারের ৫টি শহরের ৮টি মাঠে অনুষ্ঠিত হয় যার ফলে এটি মে, জুন অথবা জুলাই মাসে অনুষ্ঠিত না হওয়া এবং উত্তর শরৎকালে অনুষ্ঠিত প্রথম আসর হয়েছে এটি প্রায় ২৯ দিনের সময়সীমায় অনুষ্ঠিত হয়। এই আসরে অনুষ্ঠিত প্রথম ম্যাচে আল খুরের আল বাইত স্টেডিয়ামে কাতার এবং ইকুয়েডর মুখোমুখি হয়, এই ম্যাচে ইকুয়েডর জয়লাভ করে। অন্যদিকে, ২০২২ সালের ১৮ই ডিসেম্বর তারিখে কাতার জাতীয় দিবসে ফাইনালে ফ্রান্সকে হারিয়ে তৃতীয় বারের মতো বিশ্বচ্যাম্পিয়ন হয় আর্জেন্টিনা। ২০১১ সালের মে মাসে, কাতারের এই আসরটি আয়োজনের জন্য নির্বাচিত হওয়ার প্রক্রিয়া নিয়ে ফিফার ঊর্ধ্বতন কর্মকর্তাদের বিরুদ্ধে দুর্নীতির অভিযোগ উঠেছিল। দুর্নীতির বিষয়ে ফিফার তদন্ত প্রতিবেদনে কাতারকে নির্দোষ ঘোষণা করা হয়েছে তবে প্রধান তদন্তকারী মাইকেল জে গার্সিয়া তখন থেকে তার তদন্তের বিষয়ে ফিফার প্রতিবেদনে \"অসংখ্য বস্তুগতভাবে অসম্পূর্ণ এবং ভুল উপস্থাপনা\" র‍্যেছে বলে বর্ণনা করেছেন। ২০১৫ সালের ২৭শে মে তারিখে, সুইস ফেডারেল অভিশংসকরা ২০১৮ ও ২০২২ ফিফা বিশ্বকাপ নিলাম প্রক্রিয়া বিষয়ে দুর্নীতি এবং অর্থপাচারের তদন্ত শুরু করেছিলেন। ২০১৮ সালের ৬ই আগস্ট তারিখে, ফিফার সাবেক সভাপতি সেপ ব্লাটার দাবি করেছিলেন যে কাতার \"ব্ল্যাক অপস\" ব্যবহার করেছে, যা ইঙ্গিত করে যে নিলাম প্রক্রিয়া কমিটি আয়োজন অধিকার অর্জনের জন্য প্রতারণা করেছে। উপরন্তু, কাতার বিশ্বকাপের প্রস্তুতির সাথে জড়িত বিদেশি কর্মীরা তাদের আচরণের কারণে কঠোর সমালোচনার মুখোমুখি হয়েছে, অ্যামনেস্টি ইন্টারন্যাশনাল \"জোরপূর্বক শ্রম\"-এর কথা উল্লেখ করে বলেছে যে কাতারে বিশ্বকাপ আয়োজনের প্রস্তুতিতে মানবাধিকার লঙ্ঘন, এবং অসতর্ক ও অমানবিক কাজের অবস্থার কারণে শত শত অথবা হাজার হাজার অভিবাসী শ্রমিক মৃত্যুবরণ করেছে; এছাড়াও অনেক অভিবাসী শ্রমিককে চাকরি পাওয়ার জন্য অধিক পরিমাণ \"নিয়োগ ফি\" দিতে হয়েছে বলে প্রতিবেদনে উল্লেখ করা হয়েছে। দ্য গার্ডিয়ান পত্রিকার একটি তদন্তে দাবি করা হয়েছে যে অনেক শ্রমিককে খাদ্য ও জল থেকে বঞ্চিত করা হয়েছিল, তাদের পরিচয়পত্র তাদের কাছ থেকে কেড়ে নেওয়া হয়েছিল, তাদের সময়মতো অথবা একেবারেই বেতন দেওয়া হয়নি এবং তাদের মধ্যে কয়েকজনকে কার্যত ক্রীতদাস করা হয়েছিল। দ্য গার্ডিয়ানের হিসাব অনুযায়ী, এই আসরটি অনুষ্ঠিত হওয়ার সময় পর্যন্ত নিরাপত্তা ও অন্যান্য কারণে ৪,০০০ কর্মী মৃত্যুবরণ করেছে। ২০১৫ থেকে ২০২১ সালের মধ্যে, কাতারি সরকার এই আসরের কাজের অবস্থার উন্নতির জন্য নতুন শ্রম সংস্কার গ্রহণ করেছিল, যার মধ্যে সকল শ্রমিকদের জন্য ন্যূনতম মজুরি এবং কাফালা ব্যবস্থা অপসারণ অন্তর্ভুক্ত ছিল। তবে অ্যামনেস্টি ইন্টারন্যাশনালের মতে, গত কয়েক বছরে বিদেশি শ্রমিকদের বসবাস ও কাজের অবস্থার কোনো উন্নতি হয়নি। ফ্রান্স ফিফা বিশ্বকাপের পূর্ববর্তী আসরের চ্যাম্পিয়ন, যারা ২০১৮ বিশ্বকাপের ফাইনালে ক্রোয়েশিয়াকে ৪–২ গোলের ব্যবধানে পরাজিত করে দ্বিতীয়বারের মতো শিরোপা জয়লাভ করেছিল।",
        "source": "https://bn.wikipedia.org/wiki/%E0%A7%A8%E0%A7%A6%E0%A7%A8%E0%A7%A8_%E0%A6%AB%E0%A6%BF%E0%A6%AB%E0%A6%BE_%E0%A6%AC%E0%A6%BF%E0%A6%B6%E0%A7%8D%E0%A6%AC%E0%A6%95%E0%A6%BE%E0%A6%AA"
      },
      {
        "title": "২০৩০ ফিফা বিশ্বকাপ",
        "content": "২০৩০ ফিফা বিশ্বকাপ হবে ২৪তম ফিফা বিশ্বকাপ, একটি চতুর্বার্ষিক আন্তর্জাতিক ফুটবল টুর্নামেন্ট যা ফিফার সদস্য অ্যাসোসিয়েশনের পুরুষদের জাতীয় দল দ্বারা প্রতিদ্বন্দ্বিতা করে। ২০৩০ বিশ্বকাপ শতবর্ষী বিশ্বকাপ প্রতিযোগিতা চিহ্নিত করবে। প্রথমবারের মতো, দুটি মহাদেশের তিনটি দেশ প্রতিযোগিতার আয়োজক হবে, যেখানে স্পেন, পর্তুগাল এবং মরক্কো আয়োজক দেশ। অতিরিক্তভাবে, আর্জেন্টিনা, প্যারাগুয়ে এবং উরুগুয়ে এই ইভেন্টের উদ্বোধনী দেশ হিসেবে কাজ করবে। ২০৩০ বিশ্বকাপের জন্য প্রথম প্রস্তাবিত দরটি রয়্যাল মরক্কো ফুটবল ফেডারেশন করেছিল। ২০২৬ ফিফা বিশ্বকাপের সংগঠনের কাছে হেরে যাওয়ার পরে মরক্কো সম্ভবত তার প্রতিবেশী আলজেরিয়া এবং তিউনিসিয়ার সাথে একসাথে পরিকল্পনা করছে। দ্বিতীয় যৌথ দর ছিলো আর্জেন্টাইন ফুটবল অ্যাসোসিয়েশন এবং উরুগুয়ের ফুটবল অ্যাসোসিয়েশন থেকে। তৃতীয়টি হচ্ছে ইংল্যান্ডের ফুটবল অ্যাসোসিয়েশন। ২০১৭ সালের ফিফার বিধি অনুসারে, ২০৩০ বিশ্বকাপ এশিয়াতে (এএফসি ভুক্ত দেশসমূহে) এবং উত্তর আমেরিকাতে (কনকাকাফ) অনুষ্ঠিত হতে পারবে না, কারণ এশিয়ার সদস্যরা কাতারের নির্বাচনের পরে বিড থেকে বাদ পড়েছে। এবং উত্তর আমেরিকার সদস্যরা কানাডা, মেক্সিকো এবং আমেরিকার নির্বাচনের পর বাদ পড়েছে।",
        "source": "https://bn.wikipedia.org/wiki/%E0%A7%A8%E0%A7%A6%E0%A7%A9%E0%A7%A6_%E0%A6%AB%E0%A6%BF%E0%A6%AB%E0%A6%BE_%E0%A6%AC%E0%A6%BF%E0%A6%B6%E0%A7%8D%E0%A6%AC%E0%A6%95%E0%A6%BE%E0%A6%AA"
      },
      {
        "title": "২০০২ ফিফা বিশ্বকাপ",
        "content": "২০০২ ফিফা বিশ্বকাপ চতুর্বার্ষিক আন্তর্জাতিক ফুটবল প্রতিযোগিতা ফিফা বিশ্বকাপের ১৭তম আসরের চূড়ান্ত পর্ব ছিল, যেখানে আন্তর্জাতিক ফুটবল সংস্থা ফিফার অন্তর্ভুক্ত ৩২টি জাতীয় ফুটবল দল (পুরুষ) প্রতিদ্বন্দ্বিতা করেছিলেন। এই প্রতিযোগিতাটি দক্ষিণ কোরিয়া এবং জাপানে ২০০২ সালের ৩১শে মে হতে ৩০শে জুন তারিখ পর্যন্ত অনুষ্ঠিত হয়েছিল। এর আগে ১৯৯৬ সালের ৩১শে মে তারিখে এক নিলামের মাধ্যমে দক্ষিণ কোরিয়া এবং জাপানকে স্বাগতিক রাষ্ট্র হিসেবে নির্বাচন করা হয়েছিল। প্রথমবারের মতো এশিয়াতে অনুষ্ঠিত এই বিশ্বকাপটি আমেরিকা এবং ইউরোপের বাইরে প্রথম বিশ্বকাপ হওয়ার একই সাথে যৌথ উদ্যোগে আয়োজিত প্রথম বিশ্বকাপ ছিল, পরবর্তীতে ২০২২ সালে কাতার তৃতীয় এশিয়ার রাষ্ট্র হিসেবে বিশ্বকাপ আয়োজনের কৃতিত্ব অর্জন করে। এই বিশ্বকাপে চীন, ইকুয়েডর, সেনেগাল এবং স্লোভেনিয়া তাদের ইতিহাসে প্রথমবারের মতো অংশগ্রহণ করেছিল। এই প্রতিযোগিতায় বেশ কয়েকটি অবাক করা ফলাফল ঘটেছিল, যার মধ্যে পূর্ববর্তী চ্যাম্পিয়ন ফ্রান্স শুধুমাত্র একটি মাত্র পয়েন্ট অর্জনের মাধ্যমে গ্রুপ পর্ব থেকে বিদায় নিয়েছিল এবং একই সাথে এই আসরের অন্যতম শক্তিশালী দল আর্জেন্টিনাও গ্রুপ পর্ব থেকে বিদায় নিয়েছিল। এই প্রতিযোগিতায় দক্ষিণ কোরিয়া বিতর্কিতভাবে সেমিফাইনালে উঠেছিল; যেখানে পৌঁছাতে তারা পর্তুগাল, ইতালি এবং স্পেনকে পরাস্ত করেছিল। এর ফলস্বরূপ দক্ষিণ কোরিয়া এশিয়ার প্রথম দেশ এবং ২০২২ সাল পর্যন্ত ইউরোপ এবং আমেরিকার বাইরে থেকে একমাত্র দল হিসেবে বিশ্বকাপের সেমিফাইনালে পৌঁছেছিল পরবর্তীতে ২০২২ সালে মরক্কো আফ্রিকার প্রথম দেশ এবং ইউরোপ-আমেরিকার বাইরের দ্বিতীয় দেশ হিসেবে সেমিফাইনালে খেলার কৃতিত্ব অর্জন করে। এই প্রতিযোগিতার ফাইনালে, দুই অন্যতম শক্তিশালী দল, ব্রাজিল জার্মানিকে ২–০ গোলের ব্যবধানে হারিয়ে প্রথম এবং একমাত্র দেশ হিসাবে পাঁচবারের বিশ্বকাপ জয়লাভ করেছিল। এই জয়ের ফলে ব্রাজিল ২০০৩ এবং ২০০৫ ফিফা কনফেডারেশন্স কাপের জন্য উত্তীর্ণ হয়েছিল। দক্ষিণ কোরিয়ার বিপক্ষে তৃতীয় স্থান নির্ধারণী ম্যাচে, তুরস্ক ৩–২ গোলে জয়লাভ করেছিল; এর ফলে দ্বিতীয়বারের মতো বিশ্বকাপে তুরস্ক তৃতীয় স্থান অর্জন করেছিল। এই ম্যাচে তুরস্কের হাকান শুকুর ফিফা বিশ্বকাপের ইতিহাসে (কিক-অফের মাত্র ১০.৮ সেকেন্ডে) দ্রুততম গোল করেছিল। এই বিশ্বকাপের ফিফা বিশ্বকাপের ইতিহাসের সর্বশেষ বারের মতো গোল্ডেন গোল নিয়ম ব্যবহার করা হয়েছিল।",
        "source": "https://bn.wikipedia.org/wiki/%E0%A7%A8%E0%A7%A6%E0%A7%A6%E0%A7%A8_%E0%A6%AB%E0%A6%BF%E0%A6%AB%E0%A6%BE_%E0%A6%AC%E0%A6%BF%E0%A6%B6%E0%A7%8D%E0%A6%AC%E0%A6%95%E0%A6%BE%E0%A6%AA"
      },
      {
        "title": "২০২৬ ফিফা বিশ্বকাপ",
        "content": "২০২৬ ফিফা বিশ্বকাপ আন্তর্জাতিক ফুটবল প্রতিযোগিতা ফিফা বিশ্বকাপের ২৩তম আসর অনুষ্ঠিত হবে। টুর্নামেন্টটি ১১ জুন থেকে ১৯ জুলাই, ২০২৬ পর্যন্ত অনুষ্ঠিত হবে। এটি উত্তর আমেরিকার তিনটি দেশের ১৬টি শহর যৌথভাবে আয়োজন করবে: কানাডা, মেক্সিকো এবং মার্কিন যুক্তরাষ্ট্র। এই টুর্নামেন্টটি তিনটি দেশ দ্বারা আয়োজিত প্রথম এবং ১৯৯৪ সালের পর প্রথম উত্তর আমেরিকার বিশ্বকাপ হবে। আর্জেন্টিনা বর্তমান ডিফেন্ডিং চ্যাম্পিয়ন। এই টুর্নামেন্টে ৪৮টি দল অন্তর্ভুক্ত করা হবে, যা আগের আসরগুলোর ৩২টি দল থেকে প্রসারিত করা হচ্ছে। ইউনাইটেড ২০২৬ বিড মস্কোতে ৬৮তম ফিফা কংগ্রেসে চূড়ান্ত ভোটের সময় মরক্কোর একটি প্রতিদ্বন্দ্বী বিডকে পরাজিত করেছিল। এটি হবে ২০০২ সালের পর প্রথম বিশ্বকাপ, যা একাধিক দেশ আয়োজন করবে। ১৯৭০ এবং ১৯৮৬ টুর্নামেন্টের অতীত আয়োজনের মাধ্যমে, মেক্সিকো প্রথম দেশ হবে যারা পুরুষদের বিশ্বকাপ তিনবার আয়োজক বা সহ-আয়োজক হিসেবে ভূমিকা পালন করবে। যুক্তরাষ্ট্র সর্বশেষ ১৯৯৪ সালে পুরুষদের বিশ্বকাপ আয়োজন করেছিল, যেখানে কানাডা প্রথমবারের মতো পুরুষদের টুর্নামেন্টের আয়োজক বা সহ-আয়োজক হবে। কাতারে অনুষ্ঠিত ২০২২ সংস্করণটি নভেম্বর এবং ডিসেম্বরে অনুষ্ঠিত হওয়ার পর ইভেন্টটি তার ঐতিহ্যবাহী উত্তর গ্রীষ্মকালীন সময়সূচিতে ফিরে আসবে।",
        "source": "https://bn.wikipedia.org/wiki/%E0%A7%A8%E0%A7%A6%E0%A7%A8%E0%A7%AC_%E0%A6%AB%E0%A6%BF%E0%A6%AB%E0%A6%BE_%E0%A6%AC%E0%A6%BF%E0%A6%B6%E0%A7%8D%E0%A6%AC%E0%A6%95%E0%A6%BE%E0%A6%AA"
      },
      {
        "title": "২০১৮ ফিফা বিশ্বকাপ",
        "content": "২০১৮ ফিফা বিশ্বকাপ ছিল চতুর্বার্ষিক আন্তর্জাতিক ফুটবল প্রতিযোগিতা ফিফা বিশ্বকাপের ২১তম আসরের চূড়ান্ত পর্ব, যাতে আন্তর্জাতিক ফুটবল সংস্থা ফিফা-র অন্তর্ভুক্ত ৩২টি জাতীয় ফুটবল দল (পুরুষ) প্রতিদ্বন্দ্বিতা করেছে। প্রতিযোগিতাটি রাশিয়ায় ১৪ই জুন হতে ১৫ই জুলাই ২০১৮ তারিখ পর্যন্ত অনুষ্ঠিত হয়েছে। এর আগে ২রা ডিসেম্বর ২০১০ তারিখে অনুষ্ঠিত এক নিলামের মাধ্যমে রাশিয়াকে স্বাগতিক রাষ্ট্র হিসেবে নির্বাচন করা হয়। চূড়ান্ত পর্বে যে ৩২টি জাতীয় ফুটবল দল খেলেছে, তাদের মধ্যে রাশিয়ার জাতীয় ফুটবল দল আয়োজক রাষ্ট্রের দল হিসেবে সরাসরি খেলার সুযোগ পেয়েছে। বাকি ৩১টি জাতীয় দল বাছাইপর্বের প্রতিযোগিতায় উত্তীর্ণ হয়ে খেলতে এসেছে। এই ৩২টি দলের মধ্যে ২০টি দল পূর্ববর্তী ২০১৪ ফিফা বিশ্বকাপেও অংশগ্রহণ করেছিল, যাদের মধ্যে সাবেক বিশ্বকাপ চ্যাম্পিয়ন জার্মানি অন্যতম। অন্যদিকে আইসল্যান্ড এবং পানামা এই বিশ্বকাপে ইতিহাসে প্রথমবারের মতো বিশ্বকাপে অংশগ্রহণ করেছে। ২০১৮ ফিফা বিশ্বকাপটি ছিল প্রথমবারের মত পূর্ব ইউরোপে অনুষ্ঠিত বিশ্বকাপ। জার্মানিতে অনুষ্ঠিত ২০০৬ ফিফা বিশ্বকাপের ১২ বছর পর যা আবার ইউরোপে বিশ্বকাপ অনুষ্ঠিত হয়েছে; এটি হচ্ছে ইউরোপে অনুষ্ঠিত ১১তম বিশ্বকাপ। খেলোয়াড়দের ভ্রমণের সময় বাঁচানোর জন্য কেবল রাশিয়ার ইউরোপীয় অংশে অবস্থিত বিভিন্ন স্টেডিয়ামে ফুটবল খেলাগুলি অনুষ্ঠিত হয়েছে। রাশিয়ার ১১টি শহরের ১২টি স্টেডিয়ামে সর্বমোট ৬৪টি ম্যাচ আয়োজন করা হয়েছে। ২০১৮ সালের ১৫ই জুলাই রাশিয়ার রাজধানী মস্কো শহরের লুঝনিকি স্টেডিয়ামে এই আসরের শিরোপা নির্ধারণী খেলাটি অনুষ্ঠিত হয় ফ্রান্স এবং ক্রোয়েশিয়ার মধ্যে। এই ফাইনাল ম্যাচে ক্রোয়েশিয়ার বিপক্ষে ফ্রান্স ৪-২ স্কোরের করার মাধামে তারা তাদের দ্বিতীয় বিশ্বকাপ শিরোপা লাভ করে। ২০১৮ ফিফা বিশ্বকাপের শিরোপা বিজয়ী দল ফ্রান্স ২০২১ সালে অনুষ্ঠিতব্য ফিফা কনফেডারেশন্স কাপের জন্য সরাসরি উত্তীর্ণ হয়েছে।",
        "source": "https://bn.wikipedia.org/wiki/%E0%A7%A8%E0%A7%A6%E0%A7%A7%E0%A7%AE_%E0%A6%AB%E0%A6%BF%E0%A6%AB%E0%A6%BE_%E0%A6%AC%E0%A6%BF%E0%A6%B6%E0%A7%8D%E0%A6%AC%E0%A6%95%E0%A6%BE%E0%A6%AA"
      },
      {
        "title": "২০০৬ ফিফা বিশ্বকাপ",
        "content": "২০০৬ ফিফা বিশ্বকাপ হচ্ছে আন্তর্জাতিক ফুটবল প্রতিযোগিতা ফিফা বিশ্বকাপের আঠারোতম আসর। ২০০৬ সালের ৯ জুন থেকে ৯ জুলাই পর্যন্ত প্রতিযোগিতাটি জার্মানিতে অনুষ্ঠিত হয়। ২০০০ সালের জুলাই মাসে জার্মানি প্রতিযোগিতার আয়োজক হিসেবে নির্বাচিত হয়েছিল। ছয়টি মহাদেশের ১৯৮ টি জাতীয় ফুটবল দল প্রতিযোগিতার বাছাই পর্বে অংশ নিয়েছিল। বাছাই পর্ব ২০০৩ সালের সেপ্টেম্বর মাসে শুরু হয়েছিল। আয়োজক জার্মানি ছাড়া আরো ৩১টি দল বাছাইপর্ব অতিক্রম করে চূড়ান্তপর্বে খেলা নিশ্চিত করে। এই প্রতিযোগিতার ফাইনাল খেলায় ফ্রেঞ্চ কিংবদন্তি ও অধিনায়ক জিনেদিন জিদানের করা বহুল আলোচিত ঢুসকান্ডের পর ইতালি ফ্রান্সকে হারিয়ে শিরোপা লাভ করে। নির্ধারিত সময়ে ১–১ গোলে সমতা থাকার পর টাইব্রেকারে ইতালি ৪–৩ ব্যবধানে ফ্রান্সকে পরাজিত করে। পর্তুগালকে ৩–১ গোলে হারিয়ে ফ্রান্স তৃতীয় অবস্থান লাভ করে। ২০০৬ বিশ্বকাপ ছিল টেলিভিশনের ইতিহাসে সর্বোচ্চ দর্শকসমৃদ্ধ অনুষ্ঠানের একটি। আনুমানিক ২৬.২৯ বিলিয়ন দর্শক এই প্রতিযোগিতা দেখেছেন। ফাইনাল খেলা দেখেছেন প্রায় ৭১৫.১ মিলিয়ন দর্শক। দর্শক সংখ্যার বিচারে ২০০৬ সালের বিশ্বকাপের অবস্থান চতুর্থ। এর আগের অবস্থানে রয়েছে ১৯৯৪, ২০০২ ও ১৯৯০ সালের বিশ্বকাপ অনুষ্ঠানগুলো। আয়োজক নির্বাচন ২০০৬ বিশ্বকাপের জন্য আয়োজক নির্বাচন অনুষ্ঠিত হয় ২০০০ সালের জুলাইয়ে সুইজারল্যান্ডের জুরিখে। এতে অংশগ্রহণ করে চারটি দেশ: জার্মানি, দক্ষিণ আফ্রিকা, ইংল্যান্ড এবং মরোক্কো। নির্বাচন অনুষ্ঠানের তিন দিন আগে ব্রাজিল তাদের প্রার্থীতা প্রত্যাহার করে। নির্বাচন অনুষ্ঠিত হয় তিনটি পর্বের সমন্বয়ে। প্রতি পর্বে সবচেয়ে কম ভোট পাওয়া দেশ নির্বাচন থেকে বাদ পরে যায়। প্রথম দুই পর্ব অনুষ্ঠিত হয় ২০০০ সালের ৬ জুলাই এবং তৃতীয় অর্থাৎ‍ চূড়ান্ত পর্বটি অনুষ্ঠিত হয় ৭ জুলাই। এতে বিজয়ী হয় জার্মানি।",
        "source": "https://bn.wikipedia.org/wiki/%E0%A7%A8%E0%A7%A6%E0%A7%A6%E0%A7%AC_%E0%A6%AB%E0%A6%BF%E0%A6%AB%E0%A6%BE_%E0%A6%AC%E0%A6%BF%E0%A6%B6%E0%A7%8D%E0%A6%AC%E0%A6%95%E0%A6%BE%E0%A6%AA"
      },
      {
        "title": "১৯৯৮ ফিফা বিশ্বকাপ",
        "content": "১৯৯৮ ফিফা বিশ্বকাপ হচ্ছে ফিফা বিশ্বকাপের ষোড়শতম আসর। ফিফা বিশ্বকাপ হচ্ছে বিশ্বের প্রধান ফুটবল প্রতিযোগিতা। এই প্রতিযোগিতা অনুষ্ঠিত হয় ১৯৯৮ সালের ১০ জুন থেকে ১২ জুলাই পর্যন্ত। বিশ্বকাপের এই আসরটির আয়োজক দেশ হচ্ছে ফ্রান্স। ১৯৯৬ সালের মার্চ মাস থেকে এই বিশ্বকাপের জন্য যোগ্য ৩২টি দল নির্বাচনের লক্ষ্যে ফিফার বাছাইপর্ব শুরু হয় যা ১৯৯৭ সালের নভেম্বর মাসে শেষ হয়। এই বিশ্বকাপে প্রথমবারের মত অংশগ্রহণকারী দলের সংখ্যা ২৪টি থেকে বাড়িয়ে ৩২ দলে পরিণত করা হয়। এই বিশ্বকাপে মোট ১০টি স্টেডিয়ামে ৬৪টি খেলা অনুষ্ঠিত হয়। বিশ্বকাপের এই আসরের শিরোপাধারী দল হচ্ছে ফ্রান্স, যারা ফাইনালে ব্রাজিলকে ৩-০ গোলে পরাজিত করে। এই বিশ্বকাপের মধ্য দিয়ে ফ্রান্স প্রথমবারের মত বিশ্বকাপ জয়ের স্বাদ পায়। তারা ৭ম ফুটবল খেলুড়ে দেশ এবং আয়োজক দেশ হিসেবে ৬ষ্ঠ বারের মত বিশ্বকাপ জয়ের কৃতিত্ব অর্জন করে।",
        "source": "https://bn.wikipedia.org/wiki/%E0%A7%A7%E0%A7%AF%E0%A7%AF%E0%A7%AE_%E0%A6%AB%E0%A6%BF%E0%A6%AB%E0%A6%BE_%E0%A6%AC%E0%A6%BF%E0%A6%B6%E0%A7%8D%E0%A6%AC%E0%A6%95%E0%A6%BE%E0%A6%AA"
      },
      {
        "title": "২০১৪ ফিফা বিশ্বকাপ",
        "content": "২০১৪ ফিফা বিশ্বকাপ ছিল ফিফা বিশ্বকাপের ২০তম আসর। এটি একটি আন্তর্জাতিক ফুটবল প্রতিযোগিতা যা দক্ষিণ আমেরিকার সর্ববৃহৎ দেশ ব্রাজিলে ২০১৪ সালের ১৩ জুন থেকে ১৩ জুলাই পর্যন্ত অনুষ্ঠিত হয়। ১৯৫০ সালের বিশ্বকাপের পর এটি হচ্ছে ব্রাজিলের আয়োজিত দ্বিতীয় বিশ্বকাপ। সেই সাথে মেক্সিকো, ইতালি, ফ্রান্স এবং জার্মানির পর ব্রাজিল হচ্ছে পঞ্চম দেশ যারা প্রত্যেকে দুইবার করে বিশ্বকাপ আয়োজন করেছে। এছাড়াও ১৯৯৪ সালে মার্কিন যুক্তরাষ্ট্রে বিশ্বকাপ আয়োজনের পর এটি আমেরিকা মহাদেশে আয়োজিত প্রথম বিশ্বকাপ। সেই সাথে ১৯৭৮ সালে আর্জেন্টিনায় আয়োজিত বিশ্বকাপের পর দক্ষিণ আমেরিকায় আয়োজিত প্রথম বিশ্বকাপ। এই বিশ্বকাপেই ব্রাজিল প্রতি আট বছর পর পর ইউরোপে বিশ্বকাপ আয়োজনের প্রচলিত ঐতিহ্য ভঙ্গ করেছে। ১৯৩০ সালের প্রথম বিশ্বকাপ থেকে এখন পর্যন্ত চ্যাম্পিয়ন হওয়া সবকয়টি দলই এবারের বিশ্বকাপে অংশগ্রহণের সুযোগ পেয়েছে। এখন পর্যন্ত দক্ষিণ আমেরিকায় ৪ বার বিশ্বকাপ অনুষ্ঠিত হয়েছে যার সবকয়টিই জিতেছে দক্ষিণ আমেরিকান কোন দল। ১৯৮৬,১৯৯০ এর ন্যায় ২০১৪ বিশ্বকাপের ফাইনালেও ওঠে জার্মানি এবং আর্জেন্টিনা। নির্ধারিত সময়ে গোলশূন্য থাকার পর অতিরিক্ত সময়ের ১১৩ মিনিটে জার্মানির মারিও গোটজার গোলে ১-০ তে জেতে জার্মানি। এটিই ছিল পূর্ব ও পশ্চিম জার্মানির একীভূতকরণ হওয়ার পর জার্মানির প্রথম বিশ্বকাপ জয় এবং একইসাথে এটিই প্রথমবারের মতো কোন ইউরোপের দেশের দক্ষিণ আমেরিকায় অনুষ্ঠিত প্রথম বিশ্বকাপ জয়!",
        "source": "https://bn.wikipedia.org/wiki/%E0%A7%A8%E0%A7%A6%E0%A7%A7%E0%A7%AA_%E0%A6%AB%E0%A6%BF%E0%A6%AB%E0%A6%BE_%E0%A6%AC%E0%A6%BF%E0%A6%B6%E0%A7%8D%E0%A6%AC%E0%A6%95%E0%A6%BE%E0%A6%AA"
      },
      {
        "title": "১৯৩০ ফিফা বিশ্বকাপ",
        "content": "১৯৩০ ফিফা বিশ্বকাপ ছিল প্রথম অনুষ্ঠিত কোন ফুটবল বিশ্বকাপ। জুলাই ১৩ থেকে জুলাই ৩০ পর্যন্ত এটি উরুগুয়েতে অনুষ্ঠিত হয়। ফিফা ১৯২৯ সালের বার্সেলোনা সেমিনারে উরুগুয়েকে বিশ্বকাপ আয়োজনের দায়িত্ব দেয় কেননা সেবছর উরুগুয়ের স্বাধীনতার শতবর্ষে পা দিয়েছিল এবং উরুগুয়ে ফুটবল দল সফল ভাবে ১৯২৮ গ্রীষ্ম অলিম্পিকে ফুটবল শিরোপা জিতেছিল। তেরটি দল প্রতিযোগিতায় অংশ নিয়েছিল। এর মধ্যে আমেরিকা অঞ্চলের ৯টি ও ইউরোপের ৪টি দল ছিল। ভ্রমণের খরচ ও সময় বিবেচনা করে অনেক ইউরোপীয় দল প্রতিযোগিতায় অংশগ্রহণ থেকে বিরত থাকে। বিশ্বকাপের প্রথম দুটি ম্যাচ যুগপৎভাবে অনুষ্ঠিত হয় ফ্রান্স ও মেক্সিকোর মধ্যে যাতে ৪-১ গোলে ফ্রান্স জয়ী হয় এবং যুক্তরাষ্ট্র ও বেলজিয়ামের মধ্যে যাতে ৩-০ গোলে যুক্তরাষ্ট্র জয়ী হয়। বিশ্বকাপের প্রথম গোল করেন ফ্রান্সের লুসিয়েন লরেন্ত। ফাইনালে উঠে যায় প্রতিযোগিতার ফেবারিট উরুগুয়ে ও আর্জেন্টিনা এবং ৯৩,০০০ দর্শকের সামনে উরুগুয়ে আর্জেন্টিনাকে ৪-২ গোলে পরাজিত করে প্রথম বিশ্বকাপ শিরোপা লাভের গৌরব অর্জন করে।",
        "source": "https://bn.wikipedia.org/wiki/%E0%A7%A7%E0%A7%AF%E0%A7%A9%E0%A7%A6_%E0%A6%AB%E0%A6%BF%E0%A6%AB%E0%A6%BE_%E0%A6%AC%E0%A6%BF%E0%A6%B6%E0%A7%8D%E0%A6%AC%E0%A6%95%E0%A6%BE%E0%A6%AA"
      },
      {
        "title": "১৯৯০ ফিফা বিশ্বকাপ",
        "content": "১৯৯০ ফিফা বিশ্বকাপ ফিফা বিশ্বকাপের ১৪তম আসর। এটি অনুষ্ঠিত হয় ইতালিতে। এটি ছিল ইতালির দ্বিতীয়বার বিশ্বকাপ আয়োজন। ৬টি মহাদেশের ১১৬টি জাতীয় দল প্রতিযোগিতার বাছাইপর্বে অংশগ্রহণ করে। ১৯৯০ বিশ্বকাপের বাছাইপর্বের নিয়মানুসারে প্রতিযোগিতার জন্য ২২টি দলকে বাছাই করা হয়। এই ২২টি দলের সাথে আয়োজক ইতালি এবং ডিফেন্ডিং চ্যাম্পিয়ন আর্জেন্টিনা প্রতিযোগিতায় অংশগ্রহণ করে। প্রতিযোগিতার দাপ্তরিক বল ছিল এডিডাসের এত্‌রুস্কো ইউনিকো। ১৯৯৮ ফিফা বিশ্বকাপ হল প্রথম বিশ্বকাপ যা দাপ্তরিকভাবে এইচডিটিভিতে রেকর্ড এবং প্রচার করা হয়। জাপানী সম্প্রচারক এনএইচকে এর সহায়তার এই কাজটি করে ইতালীয় সম্প্রচারক রাদিওতেলেভিজিয়োনে ইতালিয়ানা। এই প্রতিযোগিতায় বিজয়ী হয় পশ্চিম জার্মানি, যা ছিল তাদের তৃতীয় বিশ্বকাপ শিরোপা। প্রতিযোগিতার ফাইনালে তারা ডিফেন্ডিং চ্যাম্পিয়ন আর্জেন্টিনাকে ১–০ গোলে পরাজিত করে। আয়োজক ইতালি তৃতীয় স্থান নির্ধারণী খেলায় ইংল্যান্ডকে ২–১ গোলে হারিয়ে প্রতিযোগিতায় তৃতীয় হয়। এটিই ছিল শেষ প্রতিযোগিতা, যেখানে জার্মান দল বিভক্ত জার্মানির প্রতিনিধিত্ব করে। কেননা, ১৯৯০ সালের পর পূর্ব এবং পশ্চিম জার্মানি এক হয়ে যায়। ১৯৯৪ বিশ্বকাপকে ফিফা বিশ্বকাপের ইতিহাসের অন্যতম মন্দ বিশ্বকাপ হিসেবে ব্যাপকভাবে গণ্য করা হয়। এই বিশ্বকাপে প্রতি খেলায় গড় গোলের সংখ্যা মাত্র ২.২১, যা প্রতিযোগিতার ইতিহাসে সবচেয়ে কম গড় গোলের রেকর্ড। এছাড়া প্রতিযোগিতায় মোট ১৬টি লাল কার্ড প্রদান করা হয়, এমনকি প্রতিযোগিতার ফাইনালেও প্রথমবারের মত লাল কার্ড দেখানো হয়। এসত্ত্বেও, টেলিভিশনের ইতিহাসে সবচেয়ে বেশি প্রেক্ষিত অন্যতম অনুষ্ঠান ছিল এই বিশ্বকাপ। আনুমানিক ২৬.৬৯ বিলিয়ন দর্শক এই প্রতিযোগিতা নিয়মিত প্রত্যক্ষ করেন। ১৯৯০ বিশ্বকাপের পর সময় অপচয় এবং অতিরিক্ত রক্ষণাত্মক খেলা নিরূত্‍সাহিত করার জন্য ব্যাক-পাস আইন চালু করা হয়। এছাড়া অধিক আক্রমণাত্মক খেলাকে উৎসাহিত করার জন্য একটি খেলায় জয় লাভ করলে দুই পয়েন্টের পরিবর্তে তিন প্রয়েন্ট প্রদানের বিধান চালু করা হয়।",
        "source": "https://bn.wikipedia.org/wiki/%E0%A7%A7%E0%A7%AF%E0%A7%AF%E0%A7%A6_%E0%A6%AB%E0%A6%BF%E0%A6%AB%E0%A6%BE_%E0%A6%AC%E0%A6%BF%E0%A6%B6%E0%A7%8D%E0%A6%AC%E0%A6%95%E0%A6%BE%E0%A6%AA"
      },
      {
        "title": "১৯৩৮ ফিফা বিশ্বকাপ",
        "content": "১৯৩৮ ফিফা বিশ্বকাপ ফ্রান্সে অনুষ্ঠিত ফিফা বিশ্বকাপ ফুটবলের ৩য় আসর যা ১৯৩৮ সালের ৪ জুন থেকে ১৯ জুন পর্যন্ত অনুষ্ঠিত হয়। চূড়ান্ত খেলায় ইতালি ৪-২ গোলে হাঙ্গেরিকে পরাজিত করে পুনরায় শিরোপা জয়ী হয়। ভিত্তোরিও পোজ্জোই এখন পর্যন্ত একমাত্র কোচ যার অধীনে কোনো দল দুটি বিশ্বকাপ জয়ের অনন্য রেকর্ড গড়ে; ইতালির ১৯৩৪ এবং ১৯৩৮ সালের দলের সাথে তিনি এই রেকর্ড গড়েন। ১৯৩৬ সালের ১৩ আগস্ট বার্লিনে ফিফা সন্মেলনে ফ্রান্সকে স্বাগতিক দেশ হিসাবে নির্বাচিত করা হয়। ভোটের প্রথম পর্বে আর্জেন্টিনা এবং জার্মানিকে পরাজিত করে ফ্রান্স নির্বাচিত হয়। ইউরোপে (পূর্ববর্তী ১৯৩৪ সালে ইতালির পর) দ্বিতীয়বারের মতো টুর্নামেন্ট অনুষ্ঠিত হওয়ার সিদ্ধান্ত দক্ষিণ আমেরিকায় ক্ষোভ সৃষ্টি করে, কারণ এটি ধারণা করা হতো যে স্বাগতিক দেশ এদুটি মহাদেশের মধ্য হতে পর্যায়ক্রমে নির্বাচিত করা হবে। দ্বিতীয় বিশ্বযুদ্ধ শুরুর আগে এটি ছিলো সর্বশেষ বিশ্বকাপের আয়োজন।",
        "source": "https://bn.wikipedia.org/wiki/%E0%A7%A7%E0%A7%AF%E0%A7%A9%E0%A7%AE_%E0%A6%AB%E0%A6%BF%E0%A6%AB%E0%A6%BE_%E0%A6%AC%E0%A6%BF%E0%A6%B6%E0%A7%8D%E0%A6%AC%E0%A6%95%E0%A6%BE%E0%A6%AA"
      },
      {
        "title": "১৯৮৬ ফিফা বিশ্বকাপ",
        "content": "১৯৮৬ ফিফা বিশ্বকাপ হল ফিফা বিশ্বকাপের ১৩তম আসর যা মেক্সিকোতে অনুষ্ঠিত হয়। এই প্রতিযোগিতা অনুষ্ঠিত হয় ১৯৮৬ সালের ৩১ মে থেকে ২৯ জুন পর্যন্ত। এতে অংশগ্রহণ করে ২৪টি দেশ। প্রকৃতপক্ষে, বিশ্বকাপের এই আসর আয়োজনের জন্য কলম্বিয়াকে নির্বাচিত করেছিল ফিফা, কিন্তু অর্থনৈতিক কারণে ১৯৮২ সালে তারা তা প্রত্যাহার করে নেয়। ১৯৮৩ সালের মে মাসে নতুন আয়োজক হিসেবে মেক্সিকোকে নির্বাচিত করা হয়। বিশ্বকাপের এই আসরের শিরোপাধারী দল হল আর্জেন্টিনা (দ্বিতীয় শিরোপা)। দলের নেতৃত্ব দেন দিয়েগো মারাদোনা, যিনি একই কোয়ার্টার-ফাইনালে ইংল্যান্ডের বিপক্ষে কুখ্যাত “হ্যান্ড অফ গড” এবং “শতাব্দীর সেরা গোল” হিসেবে নির্বাচিত গোল দুইটি করেন। পুরো প্রতিযোগিতায় তিনি করেন পাঁচ গোল এবং সতীর্থদের দিয়ে করান আরও পাঁচটি গোল। ফাইনালে মেক্সিকো সিটির ইস্তাদিও অ্যাজতেকায় পশ্চিম জার্মানিকে ৩–২ গোলে হারায় আর্জেন্টিনা। পুরো প্রতিযোগিতায় মোট দর্শক উপস্থিতি ছিল ২,৩৯৩,০৩১, গড় হিসেবে প্রতি খেলায় ৪৬,০১৯। এই প্রতিযোগিতার ধরন ১৯৮২-এর চেয়ে ভিন্ন ছিল। দ্বিতীয় পর্বে গ্রুপের পরিবর্তে নক-আউট পদ্ধতি চালু ছিল। অংশগ্রহণকারী ২৪টি দলকে চারটি করে ছয়টি গ্রুপে ভাগ করা হয়েছিল (এ থেকে এফ)। প্রতিটি গ্রুপের শীর্ষ দুই দল এবং ছয়টি গ্রুপ হতে তৃতীয় স্থানে থাকা চারটি শীর্ষ দল দ্বিতীয় পর্বের টিকিট পায়। এটিই ছিল শেষ বিশ্বকাপ যেখানে একই মহাদেশের দলগুলোকে সম্পূর্ণরূপে আলাদা না করে প্রথম পর্বের ড্র অনুষ্ঠিত হয়। এই প্রতিযোগিতার পর নতুন নিয়মের অধীনে বিশ্বকাপের প্রতিটি গ্রুপে দুইটি বা তিনটি করে ইউরোপীয় দল বিদ্যমান থাকে। ১৯৮৬ বিশ্বকাপে, গ্রুপ বি-তে শুধুমাত্র একটি ইউরোপীয় দল ছিল (বেলজিয়াম)।",
        "source": "https://bn.wikipedia.org/wiki/%E0%A7%A7%E0%A7%AF%E0%A7%AE%E0%A7%AC_%E0%A6%AB%E0%A6%BF%E0%A6%AB%E0%A6%BE_%E0%A6%AC%E0%A6%BF%E0%A6%B6%E0%A7%8D%E0%A6%AC%E0%A6%95%E0%A6%BE%E0%A6%AA"
      },
      {
        "title": "১৯৯৪ ফিফা বিশ্বকাপ",
        "content": "১৯৯৪ ফিফা বিশ্বকাপ ১৭ জুন থেকে ১৭ জুলাই, ১৯৯৪ তারিখ পর্যন্ত মার্কিন যুক্তরাষ্ট্রের ৯টি বিভিন্ন শহরে অনুষ্ঠিত হয়। ফিফা বিশ্বকাপের এ আসরটি ছিল ১৫তম। ৪ জুলাই, ১৯৮৮ তারিখে বিশ্ব ফুটবলের প্রধান পরিচালনাকারী সংস্থা ফিফা মার্কিন যুক্তরাষ্ট্রকে স্বাগতিক দেশের মর্যাদা দেয়। প্রতিযোগিতার চূড়ান্ত খেলায় ইতালিকে পেনাল্টি শ্যুট আউটে পরাজিত করে ব্রাজিল দল প্রথম দেশ হিসেবে চারটি বিশ্বকাপের শিরোপা লাভ করে। বিশ্বকাপের ইতিহাসে এবারই প্রথম অতিরিক্ত সময়ে ০-০ গোলে ড্র থাকায় ৩-২ ব্যবধানে শিরোপা নির্ধারণ করা হয়। মার্কিন উপ-রাষ্ট্রপতি আল গোর ব্রাজিল অধিনায়ক দুঙ্গার হাতে মর্যাদাপূর্ণ ট্রফি তুলে দেন। ব্রাজিল দল শিরোপাটি আড়াই মাস পূর্বে প্রয়াত ফর্মুলা ওয়ান চ্যাম্পিয়ন এয়ার্তো সেনাকে উৎসর্গ করে। বুলগেরিয়ার স্টইচকভ ও রাশিয়ার সালেঙ্কোকে যৌথভাবে ৬ গোল করায় গোল্ডেন বুট পুরস্কার প্রদান করা হয়। প্রতিযোগিতার সেরা খেলোয়াড় রোমারিওকে ৫ গোল করায় গোল্ডেন বল উপহার দেয়া হয়। এছাড়াও, প্রতিযোগিতার ইতিহাসে সেরা দর্শক সমাগমের রেকর্ড ঘটে। খেলাপ্রতি প্রায় ৬৯,০০০ দর্শক মাঠে উপস্থিত ছিল। ১৯৯৮ ফিফা বিশ্বকাপে দলের সংখ্যা ২৪ থেকে ৩২ দলে উন্নীত ও খেলার সংখ্যা ৫২ থেকে ৬৪ খেলায় উপনীত হওয়া স্বত্ত্বেও প্রতিযোগিতায় সর্বমোট ৩.৬ মিলিয়ন দর্শক সমাগমের বিষয়টি বিশ্বকাপের ইতিহাসে সর্বোচ্চ। আনুষ্ঠানিকভাবে এডিডাস কুইস্ত্রা বল খেলায় সরবরাহ করা হয়। ফিফা বিশ্বকাপের মাস্কট হিসেবে স্ট্রাইকার নামকরণ করা হয়।",
        "source": "https://bn.wikipedia.org/wiki/%E0%A7%A7%E0%A7%AF%E0%A7%AF%E0%A7%AA_%E0%A6%AB%E0%A6%BF%E0%A6%AB%E0%A6%BE_%E0%A6%AC%E0%A6%BF%E0%A6%B6%E0%A7%8D%E0%A6%AC%E0%A6%95%E0%A6%BE%E0%A6%AA"
      },
      {
        "title": "১৯৫০ ফিফা বিশ্বকাপ",
        "content": "১৯৫০ ফিফা বিশ্বকাপ, ১৯৫০ সালের ২৪ জুন থেকে ১৬ জুলাই পর্যন্ত ব্রাজিলে অনুষ্ঠিত হয়েছিল ছিল চতুর্থ ফিফা বিশ্বকাপ। এটি ১৯৩৮ সালের পর প্রথম বিশ্বকাপ, দ্বিতীয় বিশ্বযুদ্ধের কারণে পরিকল্পিত ১৯৪২ এবং ১৯৪৬ প্রতিযোগিতা বাতিল করা হয়েছিল। এতে উরুগুয়ে জিতেছিল, যিনি ১৯৩০ সালে উদ্বোধনী প্রতিযোগিতাও জিতেছিলেন। তারা চার দলের চূড়ান্ত গ্রুপের নির্ধারনী ম্যাচে স্বাগতিক ব্রাজিলকে ২-১ গোলে হারিয়ে কাপ জিতেছিল। এটিই একমাত্র টুর্নামেন্ট যা কোনও এক ম্যাচের ফাইনালে সিদ্ধান্ত হয়নি। এছাড়া প্রথম টুর্নামেন্ট যেখানে ট্রফি হিসাবে উল্লেখ করা হয়েছিল জুলে রিমে কাপকে, ফিফার সভাপতি হিসাবে জুলে রিমে 'র ২৫ তম বার্ষিকী উপলক্ষ্যে।",
        "source": "https://bn.wikipedia.org/wiki/%E0%A7%A7%E0%A7%AF%E0%A7%AB%E0%A7%A6_%E0%A6%AB%E0%A6%BF%E0%A6%AB%E0%A6%BE_%E0%A6%AC%E0%A6%BF%E0%A6%B6%E0%A7%8D%E0%A6%AC%E0%A6%95%E0%A6%BE%E0%A6%AA"
      },
      {
        "title": "১৯৮২ ফিফা বিশ্বকাপ",
        "content": "১৯৮২ ফিফা বিশ্বকাপ হল ফিফা বিশ্বকাপের ১২তম আসর যা স্পেনে অনুষ্ঠিত হয়। এই প্রতিযোগিতা অনুষ্ঠিত হয় ১৯৮২ সালের ১৩ জুন থেকে ১১ জুলাই পর্যন্ত। এতে অংশগ্রহণ করে ২৪টি দেশ। বিশ্বকাপের এই আসরের শিরোপাধারী দল হল ইতালি (তৃতীয় শিরোপা)। এই টুর্নামেন্টে বিশ্বকাপ প্রতিযোগিতায় প্রথম পেনাল্টি শুট-আউট হয়। ১৯৮২ বিশ্বকাপের ফাইনালে জার্মানির সঙ্গে তারদেল্লির গোলেই ২-০ গোলে এগিয়ে গিয়েছিল ইতালি। ম্যাচের মাত্র ২১ মিনিট বাকি থাকায় বিশ্বকাপ জয়ের ব্যাপারে নিশ্চিত হয়ে গিয়েছিল দেশটি। আর তাই গোল করেই পুরো মাঠ দৌড়ে বেড়িয়েছিলেন ইতালিয়ান এই খেলোয়াড়। শেষে ৩-১ ব্যবধানে বিশ্বকাপ জিতে নিয়েছিল ইতালি।",
        "source": "https://bn.wikipedia.org/wiki/%E0%A7%A7%E0%A7%AF%E0%A7%AE%E0%A7%A8_%E0%A6%AB%E0%A6%BF%E0%A6%AB%E0%A6%BE_%E0%A6%AC%E0%A6%BF%E0%A6%B6%E0%A7%8D%E0%A6%AC%E0%A6%95%E0%A6%BE%E0%A6%AA"
      },
      {
        "title": "১৯৭০ ফিফা বিশ্বকাপ",
        "content": "১৯৭০ ফিফা বিশ্বকাপ হচ্ছে বিশ্ব পুরুষ ফুটবল প্রতিযোগিতার নবম সংস্করণ। ৩১ মে থেকে ২১ জুন পর্যন্ত এটি মেক্সিকো-তে আয়োজিত হয় এবং এটি উত্তর আমেরিকা মহাদেশে অনুষ্ঠিত প্রথম বিশ্বকাপ এবং ইউরোপ ও দক্ষিণ আমেরিকার বাইরে অনুষ্ঠিত প্রথম বিশ্বকাপ। ১৯৬৮ সালের মে থেকে বাছাইপর্ব শুরু হয়েছিল। বাছাইপর্ব থেকে ১৪টি দল এবং আয়োজক মেক্সিকো ও তৎকালীন শিরোপা বিজয়ী ইংল্যান্ডকে নিয়ে মোট ১৬টি দল চূড়ান্ত আসরে প্রতিযোগিতা করে। এই আসরে এল সালভেদর, ইসরায়েল ও মরক্কো তাদের প্রথমবারের মত বিশ্বকাপে অংশগ্রহণ করে। ব্রাজিল এই আসরে শিরোপা অর্জন করে, তারা তৎকালীন দুইবারের শিরোপাধারী ইতালিকে মেক্সিকো সিটিতে অনুষ্ঠিত ফাইনাল খেলায় ৪-১ গোলে পরাজিত করে। ফলে তারা তৃতীয়বারের মতো বিশ্ব চ্যাম্পিয়ন হয় ও স্থায়ীভাবে জুলে রিমে ট্রফির মালিক হয় এবং ১৯৭৪ সালে নতুন ট্রফির উদ্বোধন করা হয়। বিজয়ী দলের অধিনায়ক কার্লোস আলবারতো এবং অন্যান্য খেলোয়াড় তথা পেলে, গারসন, জর্জিনহো, রিভেলিনো, ও তোসতাওকে প্রায়ই বিশ্বকাপের সর্বকালের সেরা দল হিসেবে অভিহিত করা হয়। তারা চূড়ান্ত পর্বের ছয়টি খেলা এবং কোয়ালিফাইং পর্বের সবকয়টি খেলা জয়লাভ করে।",
        "source": "https://bn.wikipedia.org/wiki/%E0%A7%A7%E0%A7%AF%E0%A7%AD%E0%A7%A6_%E0%A6%AB%E0%A6%BF%E0%A6%AB%E0%A6%BE_%E0%A6%AC%E0%A6%BF%E0%A6%B6%E0%A7%8D%E0%A6%AC%E0%A6%95%E0%A6%BE%E0%A6%AA"
      },
      {
        "title": "১৯৫৪ ফিফা বিশ্বকাপ",
        "content": "১৯৫৪ ফিফা বিশ্বকাপ চতুর্বার্ষিক আন্তর্জাতিক ফুটবল প্রতিযোগিতা ফিফা বিশ্বকাপের পঞ্চম আসরের চূড়ান্ত পর্ব ছিল, যেখানে আন্তর্জাতিক ফুটবল সংস্থা ফিফার অন্তর্ভুক্ত ১৬টি জাতীয় ফুটবল দল (পুরুষ) প্রতিদ্বন্দ্বিতা করেছিল। এই আসরটি সুইজারল্যান্ডে ১৯৫৪ সালের ১৬ই জুন হতে ৪ঠা জুলাই পর্যন্ত অনুষ্ঠিত হয়েছিল। এর আগে ১৯৪৬ সালের ২২শে জুলাই তারিখে অনুষ্ঠিত এক সভায় সুইজারল্যান্ডকে স্বাগতিক রাষ্ট্র হিসেবে নির্বাচন করা হয়েছিল। ১৯৫৪ সালের ৪ঠা জুলাই তারিখে অনুষ্ঠিত ফাইনালে পশ্চিম জার্মানি হাঙ্গেরিকে ৩–২ গোলের ব্যবধানে পরাজিত করে প্রথমবারের মতো বিশ্বকাপ জয়লাভ করেছিল।",
        "source": "https://bn.wikipedia.org/wiki/%E0%A7%A7%E0%A7%AF%E0%A7%AB%E0%A7%AA_%E0%A6%AB%E0%A6%BF%E0%A6%AB%E0%A6%BE_%E0%A6%AC%E0%A6%BF%E0%A6%B6%E0%A7%8D%E0%A6%AC%E0%A6%95%E0%A6%BE%E0%A6%AA"
      },
      {
        "title": "১৯৬৬ ফিফা বিশ্বকাপ",
        "content": "১৯৬৬ ফিফা বিশ্বকাপ চতুর্বার্ষিক আন্তর্জাতিক ফুটবল প্রতিযোগিতা ফিফা বিশ্বকাপের অষ্টম আসরের চূড়ান্ত পর্ব ছিল, যেখানে আন্তর্জাতিক ফুটবল সংস্থা ফিফার অন্তর্ভুক্ত ১৬টি জাতীয় ফুটবল দল (পুরুষ) প্রতিদ্বন্দ্বিতা করেছিল। এই আসরটি ইংল্যান্ডে ১৯৬৬ সালের ১১ই জুলাই হতে ৩০শে জুলাই পর্যন্ত অনুষ্ঠিত হয়েছিল। এর আগে ১৯৬০ সালের ২২শে আগস্ট তারিখে অনুষ্ঠিত এক সভায় ইংল্যান্ডকে স্বাগতিক রাষ্ট্র হিসেবে নির্বাচন করা হয়েছিল। ১৯৬৬ সালের ৩০শে জুলাই তারিখে অনুষ্ঠিত ফাইনালে ইংল্যান্ড পশ্চিম জার্মানিকে ৪–২ গোলের ব্যবধানে পরাজিত করে প্রথমবারের মতো বিশ্বকাপ জয়লাভ করেছিল।",
        "source": "https://bn.wikipedia.org/wiki/%E0%A7%A7%E0%A7%AF%E0%A7%AC%E0%A7%AC_%E0%A6%AB%E0%A6%BF%E0%A6%AB%E0%A6%BE_%E0%A6%AC%E0%A6%BF%E0%A6%B6%E0%A7%8D%E0%A6%AC%E0%A6%95%E0%A6%BE%E0%A6%AA"
      },
      {
        "title": "১৯৭৮ ফিফা বিশ্বকাপ",
        "content": "১৯৭৮ সালে ১১তম ফিফা বিশ্বকাপ অনুষ্ঠিত হয় আর্জেন্টিনার ৫টি শহরের ৬টি ভেন্যুতে। ১ থেকে ২৫ জুন অনুষ্ঠিত সেই বিশ্বকাপে সর্বমোট ১৬টি দেশ অংশ নেয়। ২৫ জুনের ফাইনালে মুখোমুখি হয় আর্জেন্টিনা এবং নেদারল্যান্ডস। আর্জেন্টিনা ৩-১ গোলের ব্যবধানে নেদারল্যান্ডসকে হারিয়ে বিশ্বকাপ ফুটবলের শিরোপা প্রথমবারের মতো ঘরে তোলে। তৃতীয় এবং চতুর্থ স্থান পায় যথাক্রমে ব্রাজিল এবং ইতালি। সর্বমোট ম্যাচ হয় ৩৮টি এবং গোল হয় ১০২টি। সর্বোচ্চ গোলদাতা এবং সেরা খেলোয়াড় নির্বাচিত হন ম্যারিও ক্যাম্পেস। ১৯৭৮ আর্জেন্টিনা বিশ্বকাপে প্রথম চালু হয়েছিল টাইব্রেকার, তবে সেবার টাইব্রেকারের প্রয়োজন হয়নি।",
        "source": "https://bn.wikipedia.org/wiki/%E0%A7%A7%E0%A7%AF%E0%A7%AD%E0%A7%AE_%E0%A6%AB%E0%A6%BF%E0%A6%AB%E0%A6%BE_%E0%A6%AC%E0%A6%BF%E0%A6%B6%E0%A7%8D%E0%A6%AC%E0%A6%95%E0%A6%BE%E0%A6%AA"
      },
      {
        "title": "১৯৬২ ফিফা বিশ্বকাপ",
        "content": "১৯৬২ ফিফা বিশ্বকাপ চতুর্বার্ষিক আন্তর্জাতিক ফুটবল প্রতিযোগিতা ফিফা বিশ্বকাপের সপ্তম আসরের চূড়ান্ত পর্ব ছিল, যেখানে আন্তর্জাতিক ফুটবল সংস্থা ফিফার অন্তর্ভুক্ত ১৬টি জাতীয় ফুটবল দল (পুরুষ) প্রতিদ্বন্দ্বিতা করেছিল। এই আসরটি চিলিতে ১৯৬২ সালের ৩০শে মে হতে ১৭ই জুন পর্যন্ত অনুষ্ঠিত হয়েছিল। এর আগে ১৯৫৬ সালের ১০ই জুন তারিখে অনুষ্ঠিত এক সভায় চিলিকে স্বাগতিক রাষ্ট্র হিসেবে নির্বাচন করা হয়েছিল। ১৯৬২ সালের ১৭ই জুন তারিখে অনুষ্ঠিত ফাইনালে ব্রাজিল চেকোস্লোভাকিয়াকে ৩–১ গোলের ব্যবধানে পরাজিত করে দ্বিতীয়বারের মতো বিশ্বকাপ জয়লাভ করেছিল।",
        "source": "https://bn.wikipedia.org/wiki/%E0%A7%A7%E0%A7%AF%E0%A7%AC%E0%A7%A8_%E0%A6%AB%E0%A6%BF%E0%A6%AB%E0%A6%BE_%E0%A6%AC%E0%A6%BF%E0%A6%B6%E0%A7%8D%E0%A6%AC%E0%A6%95%E0%A6%BE%E0%A6%AA"
      },
      {
        "title": "১৯৭৪ ফিফা বিশ্বকাপ",
        "content": "১৯৭৪ ফিফা বিশ্বকাপ চতুর্বার্ষিক আন্তর্জাতিক ফুটবল প্রতিযোগিতা ফিফা বিশ্বকাপের দশম আসরের চূড়ান্ত পর্ব ছিল, যেখানে আন্তর্জাতিক ফুটবল সংস্থা ফিফার অন্তর্ভুক্ত ১৬টি জাতীয় ফুটবল দল (পুরুষ) প্রতিদ্বন্দ্বিতা করেছিল। এই আসরটি পশ্চিম জার্মানিতে ১৯৭৪ সালের ১৩ই জুন হতে ৭ই জুলাই পর্যন্ত অনুষ্ঠিত হয়েছিল। এর আগে ১৯৬৬ সালের ৬ই জুলাই তারিখে অনুষ্ঠিত এক সভায় পশ্চিম জার্মানিকে স্বাগতিক রাষ্ট্র হিসেবে নির্বাচন করা হয়েছিল। ১৯৭৪ সালের ৭ই জুলাই তারিখে অনুষ্ঠিত ফাইনালে পশ্চিম জার্মানি নেদারল্যান্ডসকে ২–১ গোলের ব্যবধানে পরাজিত করে দ্বিতীয়বারের মতো বিশ্বকাপ জয়লাভ করেছিল।",
        "source": "https://bn.wikipedia.org/wiki/%E0%A7%A7%E0%A7%AF%E0%A7%AD%E0%A7%AA_%E0%A6%AB%E0%A6%BF%E0%A6%AB%E0%A6%BE_%E0%A6%AC%E0%A6%BF%E0%A6%B6%E0%A7%8D%E0%A6%AC%E0%A6%95%E0%A6%BE%E0%A6%AA"
      },
      {
        "title": "১৯৩৪ ফিফা বিশ্বকাপ",
        "content": "১৯৩৪ ফিফা বিশ্বকাপ ইতালিতে অনুষ্ঠিত ফিফা বিশ্বকাপ ফুটবলের ২য় আসর যা ১৯৩৪ সালের ২৭ মে তৈকে ১০ জুন তারিখ পর্যন্ত প্রতিযোগিতা আকারে অনুষ্ঠিত হয়েছিল। চূড়ান্ত খেলায় চেকোস্লোভাকিয়াকে ২-১ গোলের ব্যবধানে পরাভূত করে ইতালি প্রথমবারের মতো বিশ্বকাপ বিজয়ী হয়।",
        "source": "https://bn.wikipedia.org/wiki/%E0%A7%A7%E0%A7%AF%E0%A7%A9%E0%A7%AA_%E0%A6%AB%E0%A6%BF%E0%A6%AB%E0%A6%BE_%E0%A6%AC%E0%A6%BF%E0%A6%B6%E0%A7%8D%E0%A6%AC%E0%A6%95%E0%A6%BE%E0%A6%AA"
      },
      {
        "title": "১৯৫৮ ফিফা বিশ্বকাপ",
        "content": "আর্জেন্টিনা, চিলি, মেক্সিকো এবং সুইডেন প্রতিযোগিতায় স্বাগতিক দেশ হবার জন্যে আগ্রহ প্রকাশ করে। সুয়েডীয় প্রতিনিধি দল অন্যান্য দেশসমূহের সাথে আলোচনা করে ১৯৫০ সালের ফিফা বিশ্বকাপ প্রতিযোগিতাকালীন অনুষ্ঠিত ফিফা কংগ্রেসে তাদের দেশে এ প্রতিযোগিতা আয়োজনের কথা ব্যক্ত করে। ২৩ জুন, ১৯৫০ সালে অন্য কোন দলের তরফে বাঁধা না পাওয়ায় ফিফা কর্তৃপক্ষ সুইডেনকে প্রতিযোগিতা আয়োজনের দায়িত্ব প্রদান করা হয়। স্বাগতিক সুইডেন এবং পূর্বতন চ্যাম্পিয়ন পশ্চিম জার্মানি বিশ্বকাপের মূল খেলায় স্বয়ংক্রিয়ভাবে খেলার যোগ্যতা অর্জন করে। বাকী ১৪ দল নির্ধারণে - ইউরোপ থেকে ৯টি, দক্ষিণ আমেরিকা থেকে ৩টি, উত্তর/মধ্য আমেরিকা থেকে ১টি এবং এশিয়া/আফ্রিকা থেকে ১টি করে বরাদ্দ রাখা হয়। প্রথমবারের মতো সোভিয়েত ইউনিয়ন অংশগ্রহণ করে। যুক্তরাজ্যের ৪টি দেশ - ইংল্যান্ড, স্কটল্যান্ড, ওয়েলস এবং উত্তর আয়ারল্যান্ড অংশ নেয়। ইউরোপীয় অঞ্চলের গ্রুপ খেলায় ওয়েলস চেকোস্লোভাকিয়ার পরের স্থান দখল করে। ফলে প্লে-অফ ম্যাচে তাদেরকে ইসরায়েলের মুখোমুখি হতে হয়। অন্যদিকে তুরস্ক, ইন্দোনেশিয়া এবং সুদান তাদের গ্রুপে ইসরায়েলের বিপক্ষে খেলতে অস্বীকৃতি জানায়। ফলে ইসরায়েল গ্রুপ চ্যাম্পিয়ন হয়। কিন্তু ফিফার নিয়মে তাদেরকে কমপক্ষে একটি খেলায় অংশ নিতে হয় যা পূর্বেকার বেশ কয়েকটি বিশ্বকাপ ফুটবলে এ ধরনের সমস্যা দেখা গিয়েছিল। ওয়েলস প্লে-অফ ম্যাচে ইসরায়েলকে হারিয়ে মূল পর্বে উত্তরণ ঘটায়।",
        "source": "https://bn.wikipedia.org/wiki/%E0%A7%A7%E0%A7%AF%E0%A7%AB%E0%A7%AE_%E0%A6%AB%E0%A6%BF%E0%A6%AB%E0%A6%BE_%E0%A6%AC%E0%A6%BF%E0%A6%B6%E0%A7%8D%E0%A6%AC%E0%A6%95%E0%A6%BE%E0%A6%AA"
      },
      {
        "title": "ফিফা ক্লাব বিশ্বকাপ",
        "content": "ফিফা ক্লাব বিশ্বকাপ হচ্ছে ফুটবলের সর্বোচ্চ সংস্থা ফিফা দ্বারা আয়োজিত একটি আন্তর্জাতিক ক্লাব ফুটবল প্রতিযোগিতা, যেখানে ৬টি কনফেডারেশনের পুরুষদের ফুটবল ক্লাবগুলো প্রতিদ্বন্দ্বিতা করে। এই প্রতিযোগিতায় বিজয়ী দল ক্লাব পর্যায়ের বিশ্বকাপ চ্যাম্পিয়নের খেতাব অর্জন করে। এই প্রতিযোগিতাটি ২০০০ সালে প্রথম অনুষ্ঠিত হলেও ২০০১ থেকে ২০০৪ সাল পর্যন্ত একাধিক কারণে অনুষ্ঠিত হয়নি যার মধ্যে উল্লেখযোগ্য হচ্ছে ফিফার বিপণন অংশীদার আইএসএলের দেউলিয়া হওয়া। তবে ২০০৫ সাল থেকে এটি প্রতি বছর অনুষ্ঠিত হয়ে আসছে। এই প্রতিযোগিতাটি ইতোমধ্যে ব্রাজিল, জাপান, সংযুক্ত আরব আমিরাত, মরক্কো এবং কাতারের মতো দেশ আয়োজন করেছে। এটি মূলত ফিফা ক্লাব বিশ্ব চ্যাম্পিয়নশিপ নামে পরিচিত ছিল, অতঃপর ২০০৬ সালে আন্তঃমহাদেশীয় কাপের সাথে একত্রিত হয়ে বর্তমান নামে পরিবর্তন করা হয়েছে। ২০০০ সালে ফিফা ক্লাব বিশ্বকাপের প্রথম আসরটি ব্রাজিলে অনুষ্ঠিত হয়েছে। এটি ২০০০ থেকে ২০০৪ সাল পর্যন্ত উয়েফা চ্যাম্পিয়নস লিগ এবং কোপা লিবের্তাদোরেসের চ্যাম্পিয়ন ক্লাবদের মধ্যকার প্রতিযোগিতা আন্তঃমহাদেশীয় কাপের সাথে সমান্তরালে চলেছিল, যার প্রতিটি আসরের চ্যাম্পিয়ন ক্লাব ক্লাব বিশ্ব চ্যাম্পিয়ন হিসেবে ফিফা কর্তৃক স্বীকৃত। ২০০৫ সালে, আন্তঃমহাদেশীয় কাপ ফিফা ক্লাব বিশ্ব চ্যাম্পিয়নশিপের সাথে একীভূত করা হয়েছে এবং ২০০৬ সালে প্রতিযোগিতাটি ফিফা ক্লাব বিশ্বকাপ নামে নামকরণ করা হয়েছে। ক্লাব বিশ্বকাপ চ্যাম্পিয়ন ফিফা ক্লাব বিশ্বকাপ শিরোপা এবং একটি ফিফা বিশ্ব চ্যাম্পিয়নস সনদ অর্জন করে। এই প্রতিযোগিতার বর্তমান বিন্যাসে প্রায় দুই সপ্তাহ ধরে স্বাগতিক দেশের মধ্যে মাঠে সাতটি দল ক্লাব বিশ্বকাপ জয়ের জন্য প্রতিদ্বন্দ্বিতা করে যেখানে উক্ত বছরের এএফসি চ্যাম্পিয়নস লিগ (এশিয়া), ক্যাফ চ্যাম্পিয়নস লিগ (আফ্রিকা), কনকাকাফ চ্যাম্পিয়নস লিগ (উত্তর আমেরিকা), কোপা লিবের্তাদোরেস (দক্ষিণ আমেরিকা), ওএফসি চ্যাম্পিয়নস লিগ (ওশেনিয়া) এবং উয়েফা চ্যাম্পিয়নস লিগের (ইউরোপ) চ্যাম্পিয়ন ক্লাবের পাশাপাশি স্বাগতিক দেশের জাতীয় লিগের চ্যাম্পিয়ন ক্লাব সরাসরি নকআউট প্রতিযোগিতায় অংশগ্রহণ করে। স্বাগতিক দেশের জাতীয় লিগের চ্যাম্পিয়ন ক্লাব ওএফসি চ্যাম্পিয়নস লিগের চ্যাম্পিয়ন ক্লাবের বিরুদ্ধে প্লে-অফে প্রতিদ্বন্দ্বিতা করে যেখানের বিজয়ী ক্লাব কোয়ার্টার-ফাইনালে এশিয়া, আফ্রিকা এবং উত্তর আমেরিকার চ্যাম্পিয়ন ক্লাব মুখোমুখি হয়। কোয়ার্টার-ফাইনালের বিজয়ী ক্লাব ফাইনালে জায়গা পাওয়ার জন্য সেমি-ফাইনালে ইউরোপীয় এবং দক্ষিণ আমেরিকান চ্যাম্পিয়ন ক্লাবের মুখোমুখি হয়। এপর্যন্ত এই প্রতিযোগিতাটি ১১টি ক্লাব জয়লাভ করেছে যার মধ্যে ৪টি ক্লাব একাধিকবার জয়লাভ করেছে। স্পেনীয় ক্লাব রিয়াল মাদ্রিদ এই প্রতিযোগিতার ইতিহাসের সবচেয়ে সফল ক্লাব, যারা টানা ৩টি শিরোপাসহ সর্বমোট ৫টি শিরোপা জয়ালাভ করেছে। দ্বিতীয় স্থানে রয়েছে আরেক স্পেনীয় ক্লাব বার্সেলোনা, যারা এপর্যন্ত ৩ বার এবং তৃতীয় স্থানে রয়েছে ইংলিশ ক্লাব চেলসি, ব্রাজিলীয় ক্লাব করিন্থিয়ান্স ও জার্মান ক্লাব বায়ার্ন মিউনিখ, যারা এপর্যন্ত ২ বার করে শিরোপা জয়লাভ করেছে। এই প্রতিযোগিতায় স্পেনীয় ক্লাবগুলো সর্বাধিক ৮ বার শিরোপা জয়লাভ করেছে, দ্বিতীয় স্থানে রয়েছে ব্রাজিলের ক্লাবগুলো যারা এপর্যন্ত ৪ বার শিরোপা জয়লাভ করেছে এবং তৃতীয় স্থানে রয়েছে ইংল্যান্ডের ক্লাবগুলো যারা এপর্যন্ত ৪ বার শিরোপা জয়লাভ করেছে। ইংল্যান্ড এবং ব্রাজিল হতে সর্বাধিক ৩ বার ভিন্ন ভিন্ন ক্লাব এই প্রতিযোগিতার শিরোপা জয়লাভ করেছে। সর্বশেষ আসরটি ২০২৫ সালে মার্কিন যুক্তরাষ্ট্রের আয়োজন করা হয়েছে নিউ জার্সি অঙ্গরাজ্যের পূর্ব রাদারফোর্ডের মেটলাইফ স্টেডিয়ামে অনুষ্ঠিত ফাইনালে ইংলিশ ক্লাব চেলসি ফরাসি ক্লাব প্যারিস সেন্ট জার্মেইকে ৩–০ গোলের ব্যবধানে পরাজিত করে ফিফা ক্লাব বিশ্বকাপের ইতিহাসে দ্বিতীয়বারের মতো শিরোপা জয়লাভ করেছে।",
        "source": "https://bn.wikipedia.org/wiki/%E0%A6%AB%E0%A6%BF%E0%A6%AB%E0%A6%BE_%E0%A6%95%E0%A7%8D%E0%A6%B2%E0%A6%BE%E0%A6%AC_%E0%A6%AC%E0%A6%BF%E0%A6%B6%E0%A7%8D%E0%A6%AC%E0%A6%95%E0%A6%BE%E0%A6%AA"
      },
      {
        "title": "২০২৫ ফিফা ক্লাব বিশ্বকাপ",
        "content": "২০২৫ ফিফা ক্লাব বিশ্বকাপ আনুষ্ঠানিকভাবে ফিফা ক্লাব বিশ্বকাপ ২০২৫ নামে পরিচিত, যা ফিফা ক্লাব বিশ্বকাপ ২৫ নামেও প্রচারণা করা হয় ছিল ফিফা কর্তৃক আয়োজিত আন্তর্জাতিক ক্লাব ফুটবল প্রতিযোগিতা ফিফা ক্লাব বিশ্বকাপের ২১তম আসর এবং সম্প্রসারিত নতুন বিন্যাসে অনুষ্ঠিত প্রথম প্রতিযোগিতা। এই প্রতিযোগিতাটি ১৪ জুন থেকে ১৩ জুলাই ২০২৫ পর্যন্ত মার্কিন যুক্তরাষ্ট্রে অনুষ্ঠিত হয়। নতুন বিন্যাসের অনুযায়ী এতে ৩২টি দল অংশগ্রহণ করে যার মধ্যে রয়েছে বিগত চার মৌসুমের মহাদেশীয় প্রতিযোগিতার বিজয়ী দলগুলো। ম্যানচেস্টার সিটি ২০২৩ সালে পুরানো বিন্যাসের অধীনে শেষ প্রতিযোগিতায় প্রথম শিরোপা জিতে বর্তমান বিজয়ী হিসেবে প্রতিযোগিতায় প্রবেশ করে। কিন্তু এই প্রতিযোগিতার শেষ ১৬ দলের পর্বের ম্যাচে সৌদি আরবের ক্লাব আল হিলালের কাছে পরাজিত হওয়ার পর তারা তাদের শিরোপা রক্ষা করতে পারেনি। ফাইনাল খেলায় চেলসি পারি সাঁ-জেরমাঁর বিপক্ষে ৩–০ গোলের ব্যবধানে জয় লাভ করে এবং তাদের দ্বিতীয় ফিফা ক্লাব বিশ্বকাপ শিরোপা অর্জন করে। সম্প্রসারিত প্রতিযোগিতার বিন্যাসটি ২০১৯ সালের মার্চ মাসে ঘোষণা করা হয় এবং প্রাথমিকভাবে ২০২১ সালে চীনে আয়োজন করার পরিকল্পনা ছিল। তবে কোভিড-১৯ এর বৈশ্বিক মহামারির কারণে সেটি পিছিয়ে যায়। ২০২৩ সালের ফেব্রুয়ারিতে ফিফা কনফেডারেশনগুলোর মধ্যে স্লট বরাদ্দ অনুমোদন করে এবং ৪ মাস পর যুক্তরাষ্ট্রকে আয়োজক দেশ হিসেবে ঘোষণা দেয়। ফিফা আন্তঃমহাদেশীয় কাপ নামে একটি বার্ষিক প্রতিযোগিতা হিসেবে প্রতিষ্ঠিত হয়, যা পুরনো বিন্যাসের অনুরূপ একটি সংস্করণ ব্যবহার করে। প্রতিযোগিতার সম্প্রসারণের সিদ্ধান্তটি খেলোয়াড়দের ইউনিয়ন ফিফপ্রো এবং ওয়ার্ল্ড লিগস ফোরামের সমালোচনার মুখে পড়ে কারণ এটি ম্যাচের সূচির জটিলতা এবং খেলোয়াড়দের স্বাস্থ্যের ওপর নেতিবাচক প্রভাব ফেলবে বলে আশঙ্কা করা হয়। প্রতিযোগিতায় গতিশীল মূল্য নির্ধারণের বিষয়টিও সমালোচিত হয়েছে এবং টিকিট বিক্রি কম হওয়ায় কিছু ম্যাচের জন্য দাম কমাতে হয়েছে। বিশ্বব্যাপী সম্প্রচার অধিকার অনলাইন স্ট্রিমিং প্ল্যাটফর্ম ডাজোনের হাতে রয়েছে যা পরে অন্যান্য টেলিভিশন সম্প্রচারকদের কাছে ম্যাচগুলো সাব-লাইসেন্স করে। অংশগ্রহণকারী ৩২টি দলের মধ্যে মোট ১ বিলিয়ন মার্কিন ডলার আর্থিক পুরস্কার বিতরণ করা হয় যার মধ্যে সংহতি প্রদানের অর্থ এবং প্রত্যেক দলের নিজ নিজ কনফেডারেশনের ভিত্তিতে নির্ধারিত একটি পরিমাণ রাখা হয়।",
        "source": "https://bn.wikipedia.org/wiki/%E0%A7%A8%E0%A7%A6%E0%A7%A8%E0%A7%AB_%E0%A6%AB%E0%A6%BF%E0%A6%AB%E0%A6%BE_%E0%A6%95%E0%A7%8D%E0%A6%B2%E0%A6%BE%E0%A6%AC_%E0%A6%AC%E0%A6%BF%E0%A6%B6%E0%A7%8D%E0%A6%AC%E0%A6%95%E0%A6%BE%E0%A6%AA"
      },
      {
        "title": "২০১৫ ফিফা ক্লাব বিশ্বকাপ",
        "content": "২০১৫ ফিফা ক্লাব বিশ্বকাপ (স্পন্সরশিপের কারণে অফিসিয়ালিভাবে আলিবাবা ই অটো উপস্থাপিত ফিফা ক্লাব বিশ্বকাপ জাপান ২০১৫ নামে পরিচিত) হলো ফিফা কর্তৃক আয়োজিত ক্লাব পর্যায়ের ফুটবল প্রতিযোগিতা ফিফা ক্লাব বিশ্বকাপের ১২তম আসর। ২০১৫ সালের এ প্রতিযোগিতা ১০ থেকে ২০ ডিসেম্বর জাপানের ওসাকা ও ইকোহামায় অনুষ্ঠিত হয়েছিল। ফিফা’র ব্যবস্থাপনায় এ প্রতিযোগিতায় ছয়টি মহাদেশীয় কনফেডারেশনের চ্যাম্পিয়ন ক্লাবগুলো প্রতিদ্বন্দ্বিতা করে। পাশাপাশি স্বাগতিক দেশের লীগ বিজয়ী দলও এতে অংশ নেয়। ফাইনালে বার্সেলোনা রিভার প্লেটকে হারিয়ে তৃতীয় বারের মত শিরোপা জিতেছিল। ২০১৫-২০১৬-এর পাশাপাশি ২০১৭-২০১৮ সংস্করণের জন্য আবেদন প্রক্রিয়া, অর্থাৎ দুটি আয়োজক, প্রতিটি আয়োজক দুই বছর, ফেব্রুয়ারি ২০১৪ এ শুরু হয়েছিল। হোস্টিংয়ে আগ্রহী সদস্য অ্যাসোসিয়েশনগুলিকে ৩০ মার্চ ২০১৪ এর মধ্যে একটি ইন্টারেস্ট ঘোষণা করতে হবে এবং ২৫ আগস্ট ২০১৪ এর মধ্যে বিডিং নথির সম্পূর্ণ সেট সরবরাহ করতে হবে। ফিফা কার্যনির্বাহী কমিটি ডিসেম্বর ২০১৪ সালে মরকোতে তাদের বৈঠকে আয়োজক নির্বাচন করবে। যাইহোক, ২০১৫-২০১৬ হোস্ট সম্পর্কিত এই ধরনের কোন সিদ্ধান্ত ২০১৫ পর্যন্ত নেওয়া হয়নি।",
        "source": "https://bn.wikipedia.org/wiki/%E0%A7%A8%E0%A7%A6%E0%A7%A7%E0%A7%AB_%E0%A6%AB%E0%A6%BF%E0%A6%AB%E0%A6%BE_%E0%A6%95%E0%A7%8D%E0%A6%B2%E0%A6%BE%E0%A6%AC_%E0%A6%AC%E0%A6%BF%E0%A6%B6%E0%A7%8D%E0%A6%AC%E0%A6%95%E0%A6%BE%E0%A6%AA"
      },
      {
        "title": "২০১৮ ফিফা ক্লাব বিশ্বকাপ",
        "content": "২০১৫–২০১৬ সংস্করণের পাশাপাশি ২০১৭–২০১৮ সংস্করণেরও আবেদন প্রক্রিয়া সম্পন্ন হয়েছিল; অর্থাৎ দুইটি আয়োজক, প্রত্যেকে দুইটি আসর আয়োজন করবে, এটি ২০১৪ সালের ফেব্রুয়ারি মাস হতে শুরু হয়েছিল। আয়োজনের জন্য আগ্রহী সদস্য ২০১৪ সালের ৩০শে মার্চ তারিখের মধ্যে আয়োজক হিসেবে আগ্রহের ঘোষণা করতে বলা হয়েছিল এবং ২০১৪ সালের ২৫শে আগস্ট তারিখে সকল আগ্রহী সদস্যকে নিলামের সমস্ত কাগজপত্র জমা দিতে বলা হয়েছিল। ফিফা কার্যনির্বাহী কমিটি ২০১৪ সালের ডিসেম্বর মাসে মরোক্কোয় আয়োজিত তাদের সভায় আয়োজক দেশ নির্বাচন করার কথা ছিল, তবে ২০১৫ সালের ১৯–২০ মার্চে অনুষ্ঠিত ফিফা কার্যনির্বাহী কমিটির পরবর্তী বৈঠক পর্যন্ত চূড়ান্ত সিদ্ধান্ত বিলম্বিত করা হয়েছিল।",
        "source": "https://bn.wikipedia.org/wiki/%E0%A7%A8%E0%A7%A6%E0%A7%A7%E0%A7%AE_%E0%A6%AB%E0%A6%BF%E0%A6%AB%E0%A6%BE_%E0%A6%95%E0%A7%8D%E0%A6%B2%E0%A6%BE%E0%A6%AC_%E0%A6%AC%E0%A6%BF%E0%A6%B6%E0%A7%8D%E0%A6%AC%E0%A6%95%E0%A6%BE%E0%A6%AA"
      },
      {
        "title": "১৯৯১ ফিফা মহিলা বিশ্বকাপ",
        "content": "১৯৯১ ফিফা মহিলা বিশ্বকাপ ছিল প্রথম ফিফা মহিলা বিশ্বকাপ, মহিলাদের জাতীয় ফুটবল দলগুলির জন্য বিশ্ব চ্যাম্পিয়নশিপ যা ১৬ থেকে ৩০ নভেম্বর ১৯৯১ পর্যন্ত চীনের কুয়াংতুং-এ অনুষ্ঠিত হয়েছিল। ফিফা, ফুটবলের আন্তর্জাতিক নিয়ন্ত্রক সংস্থা, চীনকে আয়োজক দেশ হিসাবে নির্বাচিত করেছিল কারণ কুয়াংতুং তিন বছর আগে ১৯৮৮ ফিফা মহিলাদের আমন্ত্রণ টুর্নামেন্ট একটি প্রোটোটাইপ বিশ্ব চ্যাম্পিয়নশিপের আয়োজন করেছিল। ম্যাচগুলি প্রাদেশিক রাজধানী কুয়াংচৌতে, পাশাপাশি ফোশান, জিয়াংমেন এবং ঝোংশানে খেলা অনুষ্ঠিত হয়েছিল। প্রতিযোগিতাটি মার্স, ইনকর্পোরেটেড, এমএন্ডএম এর ক্যান্ডি প্রস্তুতকারী দ্বারা স্পনসর করেছিল। ফিফা এখনও তাদের \"বিশ্বকাপ\" ব্র্যান্ড দিতে নারাজ ছিল, তাই টুর্নামেন্টটি আনুষ্ঠানিকভাবে এম অ্যান্ড এম কাপ-এর জন্য মহিলা ফুটবলের প্রথম ফিফা বিশ্ব চ্যাম্পিয়নশিপ হিসেবে পরিচিত ছিল। এটি মার্কিন যুক্তরাষ্ট্র জিতেছিল, যার অধিনায়ক এপ্রিল হেনরিক্স, ক্যারিন জেনিংস এবং মিশেল আকার্স-স্টাহলের সাথে \"ট্রিপল-এজড সোর্ড\" নামে একটি ফরোয়ার্ড লাইন তৈরি করেছিলেন। জেনিংস টুর্নামেন্টের সেরা খেলোয়াড় নির্বাচিত হন এবং আকার্স-স্টাহলের ১০টি গোল গোল্ডেন বুট জিতেছিল। গুয়াংজু এর তিয়ানহে স্টেডিয়ামে ৬৩,০০০ জন দর্শকের সামনে মার্কিন যুক্তরাষ্ট্র ফাইনালে নরওয়েকে ২–১ গোলে পরাজিত করেছিল। টুর্নামেন্টের মোট দর্শক উপস্থিতি ছিল ৫,১০,০০০, প্রতি ম্যাচে গড় ১৯,৬১৫ জন মানুষ। একই স্টেডিয়ামে উদ্বোধনী ম্যাচে নরওয়ে স্বাগতিক চীনের কাছে ৪–০ গোলে পরাজিত হয়েছিল। চীনা ডিফেন্ডার মা লি নারী বিশ্বকাপের ইতিহাসে প্রথম গোলটি করেন, যখন গোলরক্ষক ঝং হংলিয়ান চীনেরও টুর্নামেন্টে প্রথম অফিসিয়াল \"ক্লিন শিট\" পোস্ট করেন। ১২টি যোগ্য দলকে চারটি (এ থেকে সি) তিনটি গ্রুপে ভাগ করা হয়েছিল। ৩টি গ্রুপ থেকে শীর্ষ ২টি দল এবং ২টি সেরা তৃতীয় স্থান অর্জনকারী ৮টি দল নকআউট রাউন্ডে পৌঁছেছিল। শুধুমাত্র মহিলা বিশ্বকাপের প্রথম সংস্করণ আসরের জন্য সাধারণ ৯০ মিনিটের পরিবর্তে সমস্ত ম্যাচ মাত্র ৮০ মিনিট স্থায়ী হয়েছিল এবং একটি জয়ের জন্য দুটি পয়েন্ট দেওয়া হয়েছিল, যা উভয়ই ১৯৯৫ সালে পরিবর্তিত হয়।",
        "source": "https://bn.wikipedia.org/wiki/%E0%A7%A7%E0%A7%AF%E0%A7%AF%E0%A7%A7_%E0%A6%AB%E0%A6%BF%E0%A6%AB%E0%A6%BE_%E0%A6%AE%E0%A6%B9%E0%A6%BF%E0%A6%B2%E0%A6%BE_%E0%A6%AC%E0%A6%BF%E0%A6%B6%E0%A7%8D%E0%A6%AC%E0%A6%95%E0%A6%BE%E0%A6%AA"
      }
    ],
    "answer": "২০৩৪ ফিফা বিশ্বকাপ",
    "relevant_document_index": 0,
    "context_length": 30,
    "metadata": {
      "source_dataset": "Wikipedia_Bangla",
      "retrieval_method": "Manual",
      "notes": "Relevant document at the beginning to test primary bias."
    }
  },
]
